[	{
		"id": "1",
		"title": "Сыр «Адыгейский»",
		"price": 293,
		"text": "от Александра Бокова",
		"url": "https://udo.2i.tusur.ru/web/cheese/pic/1.webp",
		"description": "Адыгейский сыр относится к молодым белым сырам. Он очень сочный, с немного плотной текстурой. Такой слабосоленый сыр можно широко задействовать в кулинарии: в виде начинки для традиционного осетинского пирога, ингредиента в фарш или при запекании овощей. А еще адыгейский сыр можно пожарить! Нарежьте его крупным кубиком, добавьте сливочное масло и обязательно съешьте блюдо до того, как оно остынет",
		"composition": "молоко цельное, соль, лимонная кислота"
	},
	{
		"id": "2",
		"title": "Сыр «Амстеллер йонг»",
		"price": 395,
		"text": "от сыроварни ЗАО СХП «Дружба»",
		"url": "https://udo.2i.tusur.ru/web/cheese/pic/2.webp",
		"description": "Нежный молодой сыр, с приятным молочным послевкусием. Хорошо подойдет как для завтрака, так и для праздничной сырной тарелки. Выдержка 1 мес.",
		"composition": "пастеризованное молоко, соль, закваска(мезофильных молочных микроорганизмов), молокосвертывающий ферментный препарат микробного происхождения, хлористый кальций"
	},
	{
		"id": "3",
		"title": "Сыр «Том» выдержанный",
		"price": 585,
		"text": "от Натальи и Юрия Лешан",
		"url": "https://udo.2i.tusur.ru/web/cheese/pic/3.webp",
		"description": "Твердый сыр из коровьего молока с выдержкой 9 месяцев. Хорошо сочетается с сухофруктами и красным вином. Подходит для сырной тарелки, приготовления пасты, ризотто",
		"composition": "молоко коровье, соль, закваска, сычужный фермент"
	},
	{
		"id": "4",
		"title": "Сыр «Стилтон»",
		"price": 495,
		"text": "от сыроварни «Альдини»",
		"url": "https://udo.2i.tusur.ru/web/cheese/pic/4.webp",
		"description": "Традиционный английский сыр, плотный, с «мраморным» рисунком прожилок темной синей плесени. Варится ручным способом из коровьего молока. Вкус яркий, пряный, пикантно-островатый с усиленным ароматом. Срок созревания 2,5-3,5 месяца",
		"composition": "молоко коровье пастеризованное, молокосвертывающий ферментный препарат микробиологического происхождения, бактериальная закваска молочнокислых микроорганизмов, соль поваренная пищевая, плесневая культура Penicillium Roqueforti"
	},
	{
		"id": "5",
		"title": "Сыр «Халуми» с мятой",
		"price": 545,
		"text": "от Александра Бокова",
		"url": "https://udo.2i.tusur.ru/web/cheese/pic/5.webp",
		"description": "Александр Боков готовит халуми по традиционному рецепту. Этот греческий сыр приготовлен из смеси коровьего и козьего молока и имеет ярко выраженный, но при этом малосольный вкус. А мята в сыре добавляет пикантности и душистого аромата. Главная особенность халуми в том, что его можно жарить на гриле или сковороде, при этом сыр сохранит свою структуру и не растечется. Поджаренный сыр стоит подавать горячим с гарниром из овощей",
		"composition": "молоко пастеризованное, хлористый кальций, термофильная бактериальная закваска, сычужный фермент микробиального происхождения, соль, мята сушёная"
	},
	{
		"id": "6",
		"title": "Сыр «Имеретинский» с укропом",
		"price": 336,
		"text": "от сыроварни «Ворона и Лисица»",
		"url": "https://udo.2i.tusur.ru/web/cheese/pic/6.webp",
		"description": "«Имеретинский» сыр с укропом — это знакомый солоноватый вкус, обогащенный травяными нотками и пряным ароматом. Изумительный деликатес, который хочется распробовать! Это прекрасная закуска к вину или чаю, а также сытный ингредиент для выпечки и горячих блюд. Пикантность сыра интересно подчеркнут фрукты, свежие овощи и зелень. «Имеретинский» приготовлен на основе пастеризованного молока и закваски. Сыр выдержан в солевом растворе. Продукт богат белком и полезными жирами, поэтому он хорошо насыщает",
		"composition": "молоко цельное пастеризованное, закваска молочнокислых микроорганизмов, сычужный фермент животного происхождения, соль поваренная, укроп сушёный"
	},
	{
		"id": "7",
		"title": "Сыр «Мерришон» мягкий с мытой коркой",
		"price": 425,
		"text": "от сыроварни «Ворона и Лисица»",
		"url": "https://udo.2i.tusur.ru/web/cheese/pic/7.webp",
		"description": "«Мерришон» — мягкий сыр с мытой коркой. Под тонкой корочкой скрывается кремовая сердцевина со сложным набором ароматов на пике спелости: можно угадать нотки цветной капусты, крем-фреша, жареных орехов. Сыр обладает ярким, чистым послевкусием с оттенком аромата белых грибов. «Мерришон» идеально подходит для праздничного сырного ассорти или для запекания. Сопроводите этот сыр паштетом, маринованными овощами и свежим багетом, чтобы погрузиться в атмосферу традиционного обеда французских крестьян. Бронзовая медаль на конкурсе Лучший сыр России 2021, Выбор ресторана Twins Garden (две звезды гида Мишлен Москва 2021)",
		"composition": "молоко цельное пастеризованное, закваска молочнокислых микроорганизмов, сычужный фермент животного происхождения, чистая культура дрожжей Geotrichum candidum, соль пищевая"
	},
 	{
		"id": "8",
		"title": "Сыр «Страчателла» из молока джерсийских коров",
		"price": 435,
		"text": "от сыроварни «Ворона и Лисица»",
		"url": "https://udo.2i.tusur.ru/web/cheese/pic/8.webp",
		"description": "Свежий итальянский сыр из молока джерсийской породы коров, которое наиболее близко по своим свойствам и качеству к буйволиному, используемому в оригинальном итальянском рецепте. Смесь рваных «нитей«, нежной и текстурной Паста Филата и густых сливок с изумительным молочным ароматом. Именно страчателлу кладут в мешочек Бурраты. Последняя, кстати, называется так именно из-за кремовой страчателлы внутри: «burro« — по-итальянски «масло». Однако, нежная, волокнистая текстура и сладкосливочный вкус давно сделали страчателлу самостоятельным сыром. Гастрономия Италии пестрит рецептами со страчателлой: супы, мороженное, кофе гляссе и, конечно же, салаты! Начать мы рекомендуем с классического сочетания: руккола, томаты, базилик, оливковое масло и крупицы черного перца",
		"composition": "пастеризованное молоко, сливки ультрапастеризованные, закваска молочнокислых культур, поваренная соль, молокосвёртывающий ферментный препарат животного происхождения, регулятор кислотности - лимонная кислота"
	}


]
